[{"id":"1","title_tr":"Genel Bilgi","title_en":"General Information","title_de":"Untermehmen","title_ru":"ОТЕЛЬ ","text_tr":"<p>Antalya şehir merkezindeki Trend Suites Cycle sizin için zamansız ve tamamen size ait bir deneyim sunar. Her zaman sıcak, rahat ve zarif bir ortamın keyfini çıkaracak olan misafirlerimiz için her detayı özenle tasarlanmış 7 oda konseptimiz, zarif mobilyaların ve modern teknolojilerin düşünceli bir uyumunu yansıtır. </p><p>Her mevsim Antalya’nın kalbinde uyanın ve değerli anılarla dolu bir tatilin veya iş seyahatinin tadını kendinizi evinizde hissederek çıkarın.</p><p>Trend Suites Cycle’da, her biri ayrı bir hikâye anlatan toplam 24 adet suite daire bulunur. Alternatifli konaklama seçenekleri; özenli hizmet ve olağanüstü kaliteyi öne çıkarır. Dünyanın en dikkat çekici yerlerinden Antalya’da, evinizin tüm sıcaklığını ve konforunu dengelenmiş olarak sunuyoruz.</p>\r\n                    <p></p>","text_en":"<p>Trend Suites Cycle in Antalya city center offers you a timeless and completely unique experience.\r\n</p><p>Our 7 room concept, every detail of which has been carefully designed for our guests who will always enjoy a warm, comfortable and elegant environment, reflects a thoughtful harmony of elegant furniture and modern technologies.\r\n</p><p>Wake up in the heart of Antalya every season and enjoy a holiday or business trip full of precious memories by feeling yourself at home.</p><p>\r\n</p>","text_de":"<p>Das Trend Suites Cycle im Stadtzentrum von Antalya bietet Ihnen ein zeitloses und völlig einzigartiges Erlebnis.\r\n</p><p>Für unsere Gäste, die immer eine warme, gemütliche und elegante Atmosphäre genießen werden, spiegelt unser sorgfältig gestaltetes 7-Zimmer-Konzept die kontemplative Harmonie eleganter Möbel und moderner Technologien wider.\r\n</p><p>Wachen Sie zu jeder Jahreszeit im Herzen von Antalya auf und genießen Sie einen Urlaub oder eine Geschäftsreise voller wertvoller Erinnerungen, indem Sie sich wie zu Hause fühlen.</p><p>\r\n</p>","text_ru":"<ol><li>Trend Suites Cycle, расположенный в центре Анталии предлагает вам незабываемые и уникальные впечатления.\r\n</li><li>Наши 7 концептных номеров, каждая деталь которых была тщательно разработана, предоставят нашим гостям возможность наслаждаться теплой, удобной и элегантной обстановкой, позволят почувствовать продуманную гармонию элегантной мебели и современных технологий.\r\n</li><li>В любое время года просыпайтесь в самом сердце Анталии и наслаждайтесь отпуском или деловой поездкой, драгоценными воспоминаниями, чувствуйте себя как дома.&nbsp;</li></ol>","islem_zamani":"2021-04-30 07:49:52"}]