[{"id":"1","text_tr":"<p><b>TREND SUITES CYCLE</b></p><p>Azalmak veya çoğalmak diye bir şey yoktur, sadece “değişim” ve “dönüşüm” vardır. Bu da “döngü”yü oluşturur.Trend Suites Cycle’da, bilinçli tüketim, sürdürülebilir düşünce ve çevre dostu yaklaşımları benimseyen gezginlerin, stil sahibi ve iyi fikirlerle döşeli odaları var!</p><p>Yenilikçi ve modern mimari tasarımların ön planda olduğu, konfor, fonksiyonellik ve enerji tasarrufunun sağlandığı konseptler günümüzün trendleri arasında.\r\n</p><p>Sürdürülebilir bir geleceğin sorumluluğu ile daha bilinçli tüketim ve çevre dostu yaklaşımları birleştiriyoruz. Su ve enerji verimliliği konusunu tasarruflu ve uluslararası standartlara uygun ekipman seçimleri ile başarıyla çözümlüyor, verimliliği maksimize ediyoruz. Daha ince bir cazibe biçimini tercih ederek doğal görünümlü brüt beton ve ahşap gibi doğal malzemelerle bilinçli olarak tasarlamış, ekosistem ile uyumlu estetik bir değer sunuyoruz.</p><p>“Doğaya Saygı” anlayışımız ile tedbirleri günlük otel işleyişine entegre ediyor, kaynak tasarrufuyla öne çıkıyoruz. Doğru bir çevre yönetim sistemi uygulayarak doğaya saygılı biçimde yüksek verimlilik içinde hizmet veriyoruz. Çevreci yaklaşım ile alınan tedbirler sayesinde koruma ve kullanma dengesi sağlıyoruz. Kullanılmış malzemelerin daha uzun süre kullanılması ve çevre kirliliğinin azaltılması için tamamen yıpranmamış yatak, yorgan, battaniye gibi yatak odası eşyalarını, temizledikten sonra gönüllü vakıflar aracılığı ile ihtiyaç sahibi kişilere dağıtıyoruz.</p><p>Suiteler de, konuklar dışarıdayken klima, televizyon gibi elektrikli cihazların çalışmasını engelleyecek enerji koruyucular bulunduruyoruz.</p><p>İki kademeli sifonlar, ortak kullanım alanlarında sensörlü, fotoselli musluklar, düşük su kapasiteli rezervuarlar ve zaman ayarlı bahçe sulama sistemi kullanılması sayesinde gereksiz su sarfiyatının önüne geçiyoruz. Sıcak su ihtiyacını güneş enerjisi ile sağlıyoruz. Sıcak suların kullanılmayacak derecede yüksek sıcaklıkta olmaması ile önemli miktarlarda enerji tasarrufu elde ediyoruz. Enerji Yönetim Sistemini (EMS) kullanarak gerekli olmayan yerlerde aydınlatma ve havalandırma birimlerinin kullanımı engelliyoruz. Doğru izolasyon yöntemi ile ısı yalıtımına önem veriyoruz.</p><p>Otel ekipmanlarında çevresel ve geri dönüşümlü ürünler tercih ediyor ve geri dönüşümü artırmak için mutfak ve ortak alanlarda dönüşüm kutuları bulunduruyoruz. İklim krizini önemli ölçüde etkileyen tek kullanımlık plastik yerine cam şişe kullanıyoruz. Enerji, su ve kimyasal kullanımının kontrol altına alınması ve doğayı korumak adına nevresim ve havlularınızı isteğinize göre değiştiriyoruz. Bisiklet ve scooter gibi karbon salımını minimize eden ulaşım modellerini misafirlerimize temin ediyoruz.</p><p>Odaları, tasarım odaklı ve akılda kalıcı detaylar içermek üzere kurguladık. Her odada bir sanatçı tarafından seçilmiş konusu döngü olan, geri dönüşüm materyallerinden kurgulanan bir dizi eser bulunuyor. Bu eserler ile amacımız; sanatın gücünü kullanarak konuklarda farkındalığı artırmayı hedefleyen, sorumlu tüketim ve çevre dostu bir marka algısı oluşturmak.</p><p>\r\n</p>","text_en":"                                <p><b>TREND SUITES CYCLE</b></p><p>There is no such thing as decreasing or increasing, only \"change\" and \"transformation\". This creates the \"loop\". At Trend Suites Cycle, there are stylish and well-appointed rooms of travelers who adopt conscious consumption, sustainable thinking and environmentally friendly approaches!</p><p>Concepts where innovative and modern architectural designs are at the forefront and where comfort, functionality and energy saving is ensured, such concepts are among the trends of today..\r\n</p><p>We combine the responsibility of a sustainable future with more conscious consumption and environmentally friendly approaches. We successfully solve the issue of water and energy efficiency with the selection of economical and international standards, and we maximize efficiency. By choosing a more subtle form of attraction and deliberately designing with natural materials such as exposed concrete and wood, we provide an aesthetic value in harmony with the ecosystem .</p><p>With our understanding of \"Respect for Nature\", we integrate measures into daily hotel operations, and stand out with resource savings. By applying a correct environmental management system, we serve with high efficiency in a way that respects the nature. Thanks to the measures taken with an environmentalist approach, we provide a balance of protection and use.</p><p>In order to use used materials for longer periods and to reduce environmental pollution, we distribute unworn bedding, quilts and blankets to people in need through voluntary foundations after cleaning them. We have energy savers in suites that will close electrical devices such as air conditioners and televisions when the guests are out. We prevent unnecessary water consumption thanks to the use of two-stage siphons, sensor and photocell taps in common areas, low water capacity reservoirs and time-adjusted garden irrigation system.</p><p>We provide the hot water need with solar energy. We save significant amounts of energy by not having hot water at unusable temperatures. By using the Energy Management System (EMS), we prevent the use of lighting and ventilation units in unnecessary places. We pay attention to thermal insulation with the right insulation method. We prefer environmental and recyclable products in hotel equipment and keep recycling bins in kitchens and common areas to increase recycling.</p><p>We use glass bottles instead of single-use plastic, which significantly affects the climate crisis. In order to control the use of energy, water and chemicals and to protect nature, we change your bedding and towels according to your wishes. We provide transportation models that minimize carbon emissions such as bicycles and scooters to our guests.</p><p>We prefer environmental and recyclable products in hotel equipment and keep recycling bins in kitchens and common areas to increase recycling. We use glass bottles instead of single-use plastic, which significantly affects the climate crisis. In order to control the use of energy, water and chemicals and to protect nature, we change your bedding and towels according to your wishes. We provide transportation models that minimize carbon emissions such as bicycles and scooters to our guests.</p><p>We have designed the rooms to include design-oriented and catchy details. In each room, there are a series of works composed of recycled materials, whose subject is loop, chosen by an artist. Our aim with these works; To create a responsible consumption and environmentally friendly brand perception aiming to raise awareness in guests by using the power of art.</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p>\r\n                         ","text_de":"                                <p><b>TREND SUİTES CYCLE\r\n</b></p><p>Es gibt keine Abnahme oder Vermehrung, es gibt nur \"Veränderung\" und \"Transformation\". Dies wiederum schafft den \"Zyklus\". Bewusster Konsum im Trend Suites Cycle, nachhaltiges Denken und umweltfreundliche Reisenden, die Stil besitzen und Zimmer die nach diesen İdeen eingerichtet sind! Im Trend Suites Cycle gibt es stilvolle und gut ausgestattete Zimmer für Reisende, die bewussten Konsum, nachhaltiges Denken und umweltfreundliche Ansätze verfolgen!</p><p>Konzepte, bei denen innovative und moderne Architekturentwürfe im Vordergrund stehen, Komfort, Funktionalität und Energieeinsparung gehören zu den Trends von heute.Wir verbinden bewussten Konsum und umweltfreundlichere Ansätze mit der Verantwortung für eine nachhaltige Zukunft. Wir lösen das Thema Wasser-und Energieeffizienz erfolgreich mit einer effizienten und internationalen Auswahl an Geräten und maximieren die Effizienz.</p><p>Durch die Wahl einer subtileren Form der Anziehung haben wir bewusst natürliche Materialien wie natürlich aussehenden Grobbeton und Holz entworfen und bieten einen ästhetischen Wert im Einklang mit dem Ökosystem. Mit unserem Verständnis von\" Respekt vor der Natur \" integrieren wir Maßnahmen in den täglichen Betrieb des Hotels und zeichnen uns durch Ressourceneinsparungen aus. Durch die Anwendung eines korrekten Umweltmanagementsystems arbeiten wir mit hoher Effizienz auf eine Art und Weise, die die Natur respektiert.</p><p>Dank der umweltschonenden Maßnahmen sorgen wir für ein ausgewogenes Verhältnis von Schutz und Nutzung. Um gebrauchte Materialien für längere Zeit zu verwenden und die Umweltverschmutzung zu verringern, verteilen wir ungetragene Bettwäsche, Steppdecken und Decken nach der Reinigung über freiwillige Stiftungen an bedürftige Menschen. Wir haben Energiesparer in Suiten, die elektrische Geräte wie Klimaanlagen und Fernseher ausschalten, wenn die Gäste nicht da sind.</p><p>Wir verhindern unnötigen Wasserverbrauch durch den Einsatz von zweistufigen Siphons, Fotozellenhähnen in öffentlichen Bereichen, Reservoirs mit geringer Wasserkapazität und einem zeitlich angepassten Gartenbewässerungssystem. Wir versorgen den Warmwasserbedarf mit Solarenergie. Wir sparen erhebliche Mengen an Energie, indem wir kein heißes Wasser bei unbrauchbaren Temperaturen haben. Durch den Einsatz des Energiemanagementsystems (EMS) verhindern wir den Einsatz von Beleuchtungs- und Lüftungsgeräten an unnötigen Orten. Mit der richtigen Dämmmethode erhitzen Wir legen Wert auf Isolierung.</p><p>Wir bevorzugen umweltfreundliche und recycelbare Produkte in Hotelgeräten und halten Recyclingbehälter in Küchen und öffentlichen Bereichen bereit, um das Recycling zu verbessern. Wir verwenden Glasflaschen anstelle von Einwegplastik, was die Klimakrise erheblich eindämmt. Um den Verbrauch von Energie, Wasser und Chemikalien zu kontrollieren und die Natur zu schützen, wechseln wir Ihre Bettwäsche und Handtücher nach Ihren Wünschen.</p><p>Wir bieten unseren Gästen Transportmodelle wie Fahrräder und Motorroller, die den CO2-Ausstoß minimieren. Wir haben die Räume so gestaltet, dass sie designorientierte und eingängige Details enthalten. Jedes Zimmer verfügt über eine Reihe von Werken aus recycelten Materialien, deren Thema ein von einem Künstler ausgewählter Zyklus ist. Unser Ziel mit diesen Arbeiten; Schaffung eines verantwortungsvollen Konsums und einer umweltfreundlichen Markenwahrnehmung mit dem Ziel, die Aufmerksamkeit der Gäste durch die Nutzung der Kraft der Kunst zu steigern.</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p><p>\r\n</p>\r\n                            ","text_ru":"                                <p><b>TREND SUITES CYCLE</b></p><p>Понятия «уменьшение» или «увеличение» всегда трансформируются в понятия «изменение» и «преобразование». Эти два определения создают некий «непрерывный цикл». В Trend Suites Cycle есть стильные и хорошо оборудованные номера для путешественников, придерживающихся сознательного потребления, рационального мышления и экологически безопасных подходов!<br></p><p>Современные концепции, в которых на первый план выходят инновационные и современные архитектурные решения, комфорт, функциональность и энергосбережение. Мы сочетаем ответственность за устойчивое будущее с более сознательным потреблением и экологически безопасными подходами. Успешно решаем вопрос водо-энерго эффективности, выбирая экономичное и соответствующее международным стандартам оборудование, максимально повышаем эффективность.</p><p>Мы сознательно выбрали более изящную форму привлекательности и разработали ее из натуральных материалов, таких как бетон брют и дерево. Мы предлагаем эстетическую ценность в гармонии с экосистемой!</p><p>\r\n</p><p>Принимая во внимание «уважение к природе», мы интегрируем необходимые меры в повседневную деятельность отеля и этим отличаемся в плане экономии ресурсов. Наше отличие заключается в бережном отношении к природе, применении правильной системы экологического управления, высокой рабочей эффективности. Благодаря мерам, принятым с учетом экологического подхода, мы обеспечиваем баланс между защитой и использованием.</p><p>В целях сохранения использованных материалов и уменьшения загрязнения окружающей среды, мы сотрудничаем с общественными добровольными фондами, отправляя после тщательной чистки кровати, одеяла, пледы и тому подобные предметы нуждающимся. В номерах сьют имеются энергосберегающие устройства, которые отключают электрические системы, такие как кондиционеры и телевизоры, на время, когда гости отсутствуют.</p><p>Мы предотвращаем большой расход воды благодаря использованию двухступенчатых сливных сифонов, кранов с фотоэлементами в местах общего пользования, резервуаров с малым расходом объема воды и регулируемой по времени системы полива сада. Также обеспечиваем потребность в горячей воде с помощью солнечной энергии. Экономим значительное количество энергии, не используем горячую воды неприемлемой для использования температуры.</p><p>Система управления энергопотреблением (EMS) которую мы используем, предотвращает неэффективную работу осветительных и вентиляционных устройств. Мы придаем большое значение теплоизоляции, применяя эффективные изоляционные методы. Мы предпочитаем экологически чистые и перерабатываемые продукты. Чтобы увеличить переработку таких продуктов, в кухнях и в местах общего пользования установлены специальные корзины для мусора.</p><p>Вместо одноразового пластика мы используем стеклянную тару, тем самым привнося вклад в защиту климата. В целях контроля за использованием энергии, воды и чистящих веществ, а также в целях защиты природы, мы меняем постельное белье и полотенца в соответствии с вашими пожеланиями. Мы предоставляем нашим гостям транспорт, который минимизируют выбросы углерода, а именно велосипеды и скутеры.</p><p>Все номера спроектированы с учетом дизайнерских деталей. В каждом номере есть серия работ на разные темы, сделанных художниками из различных переработанных материалов. Наша цель, с помощью силы искусства привлечь внимание наших гостей к экологически безопасному бренду и ответственному потреблению.</p>\r\n                            ","icon_1":"","icon_2":"","icon_3":"","icon_4":"","icon_5":"","islem_zamani":"2021-04-30 08:06:48"}]