[{"id":"1","title_tr":"Neden Trend Suites Cycle ?","title_en":"Why Trend Suites Cycle?","title_de":"Warum Trend Suites Cycle?","title_ru":"Почему Тренд сьют?","sub_title_tr":"İster tatil, ister iş seyahatleriniz için tüm konfor ve sıcaklığıyla Antalya’da sizi bekleyen ‘tam donanımlı’ bir eviniz var.","sub_title_en":"You have a fully equipped house in Antalya with all the comfort and ambience both for your holidays and business trips.","sub_title_de":"Sowohl im Urlaub, als auch auf Geschäftsreise haben Sie eine ‚vollausgestattete ‘ Wohnung in Antalya, welches Sie mit all seinem Komfort und seiner Wärme erwartet.","sub_title_ru":"У Вас есть «полностью оборудованный» дом , который ждет Вас в Анталии с полным комфортом и теплотой для вашего отдыха или рабочих поездок.","text_tr":"<p class=\"intro\">Azalmak veya çoğalmak diye bir şey yoktur, sadece “değişim” ve “dönüşüm” vardır. Bu da “döngü”yü oluşturur. Trend Suites Cycle’da, bilinçli tüketim, sürdürülebilir düşünce ve çevre dostu yaklaşımları benimseyen gezginlerin, stil sahibi ve iyi fikirlerle döşeli odaları var!</p>","text_en":"<p class=\"intro\">There is no such thing as decreasing or increasing, only \"change\" and \"transformation\". This creates the \"loop\".\r\n</p><p class=\"intro\">At Trend Suites Cycle, there are stylish and well-appointed rooms of travelers who adopt conscious consumption, sustainable thinking and environmentally friendly approaches!</p><p class=\"intro\">\r\n</p>","text_de":"<p class=\"intro\">Es gibt keine Abnahme oder Vermehrung, es gibt nur \"Veränderung\" und \"Transformation\". Dies wiederum schafft den \"Zyklus\". Bewusster Konsum im Trend Suites Cycle, nachhaltiges Denken und umweltfreundliche Reisenden, die Stil besitzen und Zimmer die nach diesen İdeen eingerichtet sind!\r\n</p><p class=\"intro\">Im Trend Suites Cycle gibt es stilvolle und gut ausgestattete Zimmer für Reisende, die bewussten Konsum, nachhaltiges Denken und umweltfreundliche Ansätze verfolgen!</p><p class=\"intro\">\r\n</p>","text_ru":"<p class=\"intro\">Понятия «уменьшение» или «увеличение» всегда трансформируются в понятия «изменение» и «преобразование». Эти два определения создают некий «непрерывный цикл». \r\n</p><p class=\"intro\">В Trend Suites Cycle есть стильные и хорошо оборудованные номера для путешественников, придерживающихся сознательного потребления, рационального мышления и экологически безопасных подходов!</p>","islem_zamani":"2021-05-08 07:03:12"}]