[{"id":"1","title_tr":"Genel Bilgi","title_en":"General Information","title_de":"Untermehmen","title_ru":"Основная информация","text_tr":"<p>Trend Suites, toplam 16 adet, 60 &amp; 50 m² büyüklüğünde 1+1 daireden oluşmaktadır.\r\n                    </p><p>Suitlerimizin tamamı; bir otelde değil de evde yaşamanın konforunu tercih eden misafirlerimiz için tasarlandı. Sizlere dilediğiniz tüm yemekleri yapabileceğiniz eksiksiz bir mutfak, keyif ehli balkonlar, enerjik bir semt ve sokağın sonunda size hazır bir Akdeniz bıraktık...</p>\r\n                    <p>Dünyaca ünlü mavimiz; <strong>Konyaaltı</strong> plajlarına yürüme mesafesiyle, müze ve ören yerlerine çok kolay ulaşım imkanıyla, şehrin marka noktalarına, AVM’lere ve şehir merkezine olan yakınlığıyla size özel, size ait, sizin...</p>\r\n                    <p>Ekstra dilekleriniz için güler yüzlü çalışanlarımız da emrinizde.</p>\r\n                    <p>İster tatil, ister iş seyahatleriniz için tüm konfor ve sıcaklığıyla Antalya’da sizi bekleyen ‘tam donanımlı’ bir eviniz var;</p>\r\n                        <p><strong>‘Benim Trendim’</strong> diyebilirsiniz.</p>\r\n                    <p></p>","text_en":"<p>Trend Suites include 16 flats, each 60 &amp; 50 m² in size and having 1+1 rooms.</p>\r\n                    <p>All of our suits have been designed not as a hotel but for our guests preferring the convenience of home. We leave you a ready Mediterranean with a fully equipped kitchen where you can coon all dishes you like, delighting balconies, energetic neighborhood and street. </p>\r\n                    <p>Our world famous blue is only for you; walking distance to <b>Konyaaltı</b> beaches, easy transportation facilities to museums and archeological sites; close to brand points, hopping malls of the city and city center…</p>\r\n                    <p>Our welcoming stuff is under your service for your extra wishes.     </p>\r\n                    <p>You have a fully equipped house in Antalya with all the comfort and ambience both for your holidays and business trips.</p>\r\n                    <p>Open swimming pool, car park, internet and cleaning services</p>\r\n                    <p>You may say <b>“My Trend”</b>.</p>","text_de":"<p>Wir verfügen über insgesamt 16 Stück 1+1Trend Suites mit einer Fläche von 60 &amp; 50 m².</p>\r\n                    <p>All unsere Suites wurden für diejenigen Gäste konzipiert, welche nicht ein Hotel, sondern den Komfort einer\r\n\r\n                        Wohnung bevorzugen.  Wir stellen Ihnen eine vollausgestattete Küche, in welcher sie alle Speisen kochen können,\r\n\r\n                        bequeme Terrassen und eine energische Gegend und das auf Sie wartende Mittelmeer am Ende der Straße zur\r\n\r\n                        Verfügung…</p>\r\n                    <p>Unser weltberühmtes Blau erreichen Sie mit einer Laufentfernung zu den <b>Konyaaltı-Stränden</b>. Das Museum und die\r\n\r\n                        Ören-Stellen erreichen Sie sehr einfach. Beliebte Stellen der Stadt und Einkaufszentren stehen Ihnen in kürzester\r\n\r\n                        Entfernung zur Verfügung, sie gehören quasi Ihnen…</p>\r\n                    <p>Unsere freundlichen Mitarbeiter stehen Ihnen auch für Ihre speziellen Wünsche zur Verfügung.</p>\r\n                    <p>Sowohl im Urlaub, als auch auf Geschäftsreise haben Sie eine ‚vollausgestattete ‘ Wohnung in Antalya, welches Sie\r\n\r\n                        mit all seinem Komfort und seiner Wärme erwartet.</p>\r\n                        <p>Sie können es aussprechen: <b>'Es ist mein Trend‘</b>.</p>","text_ru":"<p>Тренд сьют состоят из 16 квартир 1+1 площадью 60 и 50 м2.</p>\r\n                    <p>Все наши варианты сьют были разработаны для гостей, предпочитающих не\r\n\r\n                        гостиничные удобства, а домашний комфорт. Полноценная кухня, на которой вы\r\n\r\n                        сможете приготовить любые блюда по своему вкусу, балконы для приятного\r\n\r\n                        времяпровождения, энергичный город и бесконечная улица – мы оставили для вас\r\n\r\n                        готовое средиземноморье…</p>\r\n                    <p>Известная всему миру синева здесь специально для вас, принадлежит вам, полностью\r\n\r\n                        ваша – на пешем расстоянии до пляжей <b>Коньяалты</b>, в простой доступности до музея и\r\n\r\n                        известных развалин, брендовых мест города, торговых центров и до центра города.</p>\r\n                    <p>Для дополнительных пожеланий к Вашим услугам наш приветливый персонал.</p>\r\n                    <p>У Вас есть «полностью оборудованный» дом , который ждет Вас в Анталии с полным\r\n\r\n                        комфортом и теплотой для вашего отдыха или рабочих поездок.</p>\r\n                    <p>Открытый плавательный бассейн, автопарковка, интернет и услуги уборщицы.</p>\r\n                    <p>Вы можете сказать <b>«Мой тренд»</b>.</p>","islem_zamani":"2020-11-09 22:08:18"}]