[{"id":"1","title_tr":"Lokasyon","title_en":"Location","title_de":"Lokation","title_ru":"Расположение","text_tr":"<p>Antalya’da şehir her noktada denizle buluşur, bu buluşma yeri bambaşka bir doğal güzelliğe dönüşür. <strong>Trend Suites</strong> bu buluşma yerlerinden birinde, Konyaaltı’nda. Sessiz, seçkin, güler yüzlü Konyaaltı insanı hayalinizdeki komşular gibi.</p>\r\n                    <p><strong>Dünyaca ünlü Konyaaltı Plajı</strong>na 300 metre mesafedeki Trend Suites, hem tatil, hem de iş için Antalya’ya gelen konuklarına eşsiz bir deniz - kumsal keyfinin yanında, şehrin her noktasına kolayca ulaşabilecekleri fırsatlar sunuyor.</p>\r\n                    <p>Trend Suites’e, Antalya Havalimanı’ndan ve otogardan bir servisle ulaşabilir, <strong>Antalya Müzesi, Atatürk Parkı, Beach Park, 5M Migros AVM, Antalya Aquarium, Kaleiçi </strong>ve <strong>Liman</strong>’a kolayca yürüyebilir, Antalya’nın tarihi ören yerlerine ve doğal güzelliklerine rahatlıkla ulaşabilirsiniz.</p>\r\n                    <p>Konyaaltı’nın tam kalbinde yer alan Trend Suites’te günün her anı keyifli. Hayatın ritminin hiç düşmediği lokasyonda; <strong>7 Mehmet, Özdoyum, Starbucks, Roberts Coffee, Lara Balık Evi, Yemen Kahvesi, Shakespeare, Gloria Jeans Coffee, Han Mangal, Irish Pub </strong>gibi kentin marka restoran ve barları sadece bir kaç dakikalık yürüyüş mesafesinde.</p>","text_en":"<p>City meets sea at every point in Antalya; this junction turns into a unique natural beauty. Trend Suites is located at one of this junctions, Konyaaltı. Quite, elegant, welcoming Konyaaltı people are like your dream neighbors.\r\n                    </p>\r\n                    <p>300 meters from world famous Konyaaltı beach, Trend Suites presents its guests visiting Antalya for holiday or business trips a unique sea-beach pleasure and easy access to every point of the city.\r\n                    </p>\r\n                    <p>You can access to Trend Suites taking a shuttle from Antalya airport or coach station, walk easily to Antalya Museum, Atatürk Park, Beach Park, 5M Migros Mall, Antalya Aquarium, Kaleiçi and Port; access conveniently to historical archeological sites and natural beauties of Antalya. </p>\r\n                    <p>Every moment of the day is fun at Trend Suites, located in the very heart of Konyaaltı. Brand restaurants and bars of the city like 7 Mehmet, Özdoyum, Starbucks, Roberts Coffee, Lara Balık Evi, Yemen Kahvesi, Shakespeare, Gloria Jeans Coffee, Han Mangal, Irish Pub are only a few minutes walk away.\r\n                    </p>","text_de":"<p>In Antalya grenzt die Stadt überall an das Meer. Dieser Treffpunkt entwickelt sich zu einer ganz anderen\r\n\r\n                        Naturschönheit. Trend Suites befindet sich in Konyaaltı, an einem dieser Treffpunkte. Dier ruhige, vornehme und\r\n\r\n                        freundliche Bevölkerung von Konyaaltı werden die Nachbarn Ihrer Träume sein.</p>\r\n                    <p>Trend Suites ist gerade mal 300 Meterweltberühmten Strand von Konyaaltı entfernt.   Es bietet seinen Gästen,\r\n\r\n                        welche zu Urlaubszwecken oder aufgrund einer Geschäftsreise nach Antalya kommen ein einmaliges Meer, den\r\n\r\n                        Strand und Möglichkeiten für den einfachen Transport an beliebige Stellen der Stadt.</p>\r\n                    <p>Vom Flughafen und vom Terminal in Antalya aus können Sie zu Trend Suites kommen, ohne einmal umsteigen zu\r\n\r\n                        müssen. Sie können einfach zu Fuß zum Museum von Antalya, zum Atatürk-Park, zum Beach-Park,  zum\r\n\r\n                        Einkaufszentrum  5M Migros, zum Antalya Aquarium, nach Kaleiçi und zum Hafen laufen und die historischen Ören-\r\n\r\n                        Stellen und Naturschönheiten von Antalya erreichen.</p>\r\n                    <p>Trend Suites befindet sich im Herzen von Konyaaltı und jeder Moment des Tages ist genussreich. Hier schlägt der\r\n\r\n                        Rhythmus auf höchstem Niveau und populäre Restaurants und Bars der Stadt wie 7 Mehmet, Özdoyum, Starbucks,\r\n\r\n                        Roberts Coffee, Lara Fischhaus, Yemen-Kaffee, Shakespeare, Gloria Jeans Coffee, Han Mangal, Irish Pub sind sehr\r\n\r\n                        einfach in wenigen Minuten zu Fuß zu erreichen.</p>","text_ru":"<p>В Анталии каждая точка города соединяется с морем, и это место наделяется\r\n\r\n                        потрясающей природной красотой. Одно из таких мест – тренд сьют в Коньяалты.\r\n\r\n                        Тихие, избирательные, приветливые жители района Коньяалты – это соседи вашей\r\n\r\n                        мечты.</p>\r\n                    <p>Тренд сьют, расположенные на расстоянии 300 метров от всемирно известного пляжа\r\n\r\n                        Коньяалты, помимо бесподобного удовольствия от моря и пляжа, дарят возможность\r\n\r\n                        простого доступа в любое место города для гостей Анталии, прибывших для отдыха\r\n\r\n                        или работы.</p>\r\n                    <p>До Тренд сьют можно добраться  на маршрутке от аэропорта Анталии и от\r\n\r\n                        автомобильной станции, от них можно легко пройтись пешком до музея Анталии,\r\n\r\n                        Ататюрк Парка, Бич парка, торгового центра Мигрос 5М, аквариума Анталии,  Калеичи\r\n\r\n                        и порта, Вы также сможете легко добраться до исторических руин города и природных\r\n\r\n                        красот.</p>\r\n                    <p>В тренд сьют, расположенных в самом сердце района Коньяалты, каждое мгновение\r\n\r\n                        дня прекрасно. Это место, где ритм жизни не останавливается ни на минуту,\r\n\r\n                        расположено в шаговой близости, всего в нескольких минутах ходьбы  до ресторанов 7\r\n\r\n                        Мехмет, Оздойюм, Старбукс, Роберт Коффе, Рыбный дом Лара, Йемен Кофе,\r\n\r\n                        Шейкспир, Глория Джинс Кафе, Хан Мангал, Айриш Паб и других известных\r\n\r\n                        ресторанов и баров района.</p>","sub_title_tr":"NEREYE GİTSEK, NERELERİ GÖRSEK!","sub_title_en":"WHERE TO GO, WHAT TO SEE!","sub_title_de":"Wohin wollen wir gehen, was wollen wir besichtigen!","sub_title_ru":"КУДА БЫ ПОЙТИ, НА ЧТО БЫ ПОСМОТРЕТЬ?","sub_text_tr":"<h4>KALEİÇİ</h4>\r\n                    <p>Eski Antalya yerleşimini içinde bulundurmaktadır. Günümüzde eğlence merkezlerini içinde barındıran Kaleiçi’ni çevreleyen 80 burçlu at nalı şeklindeki surlar, <strong>Helenistik, Roma, Bizans, Selçuklu </strong>ve <strong>Osmanlı</strong> devirlerinde işlevselliğini korumuştur. Bu gün, Kaleiçi’nde 3 bin kadar tarihi ev bulunmakta ve neredeyse hepsi kullanılmaktadır. Yat Limanı ve Karaalioğlu Parkı ile lokasyon birbirini tamamlamaktadır.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ANTALYA ARKEOLOJİ MÜZESİ</h4>\r\n                    <p>Akdeniz’in en iyi müzelerinden biri olan Antalya Arkeoloji Müzesi, bölgenin binlerce yıllık tarihini ziyaretçilerine sunuyor. </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>SİDE</h4>\r\n                    <p>Antalya’ya 55 km mesafedeki Side antik bir Liman şehridir. Nar anlamına gelen Side’nin tarihi M.Ö. VI. yüzyıla kadar dayanmaktadır.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ASPENDOS</h4>\r\n                    <p>Görkemi ve akustiği ile meşhur sahne binasına sahip Aspendos, Yunan efsanelerine göre, Truva Savaşı’ndan sonra Pamfilya’ ya gelen koloniciler tarafından kurulmuştur. Antalya’ ya yaklaşık 40 km uzaklıktaki Aspendos’ta günümüzde bir çok birçok önemli gösteri, festival ve konsere ev sahipliği yapmaktadır.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>DÜDEN ŞELALESİ</h4>\r\n                    <p>Düden Suyu’nun döküldüğü iki yerden biridir. Antalya’ya 7 km uzaklıktaki şelalenin en büyük özelliği arkaya doğru uzanan mağaralarıdır. Dünyada akan bir şelaleyi arkadan izlemenin mümkün olduğu ender doğal güzelliklerden biridir.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>PERGE</h4>\r\n                    <p>Antalya’nın 18 km doğusunda bulunan  antik kentin Hıristiyan Dünyası için önemi büyüktür. Hititler tarafından kurulduğu sanılan Perge’de; Tiyatrosu, Agora, Sütunlu Cadde, Stadyum ve Sillyon gibi önemli eserler bulunmaktadır.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>SİLLYON</h4>\r\n                    <p>Perge’ye bağlı olan ve Hıristiyanlık Merkezi olan kent Antalya’nın 22 km doğusunda, Toroslar ile deniz arasında göz alıcı doğa güzelliklerinin bulunduğu düzlük bir arazide kuruludur. </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>TERMESSOS</h4>\r\n                    <p>Büyük İskender’in ele geçiremediği bir kaç kentten biri olan Termessos, Antalya’nın 30 km kuzeybatısında, Toros Dağları'nın 1700 metre yüksekliğindeki sarp kayalarının üstüne kuruludur.  Kent, kayalara oyulmuş ve tapınak biçiminde inşa edilmiş mezarları ile ünlüdür.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>KARAİN MAĞARASI</h4>\r\n                    <p>Antalya’ ya 27 km uzaklıktaki Karain Mağarası’nın 50 bin yıl önceden bu yana yerleşim merkezi olarak kullanıldığı görülmektedir.  Karain Mağarası’nda 1946’dan bu güne arkeolojik kazılar sürmektedir. </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>PHASELİS</h4>\r\n                    <p>M.Ö. 700 yılında kurulan Phaselis, antik bir Likya şehridir. Antalya’ dan yaklaşık 55 km uzakta olan antik kent, günümüzde festivallere ev sahipliği yapmaktadır. </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>OLYMPOS (CHİMERA)</h4>\r\n                    <p>M.Ö. II. yüzyılda kurulan ve günümüzde milli park olan antik Olympos kenti, efsanelere konu olan Chimera/Yanartaş bölgesini de içine almaktadır. Trekking, dağ bisikleti, tırmanış ve deniz kayağı gibi alternatif sporlara uygun bölge Antalya’ya 65 km uzaklıktadır.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>DEMRE (MYRA – SAİNT NİCHOLAS)</h4>\r\n                    <p>M.Ö IV. yüzyılda kurulan Demre antik bir Likya şehridir. Antalya’ya 135 km uzaklıkta olan antik şehrin yaklaşık 50 km ilerisinde Hristiyan tarihinin en eski kiliselerden St. Nicholas Kilisesi bulunmaktadır.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>KAŞ (ANTİPHELLOS)</h4>\r\n                    <p>Eski ismi Antiphellos olan Likya antik şehri, Antalya’ ya 180 km uzaklıktadır.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>KEMER </h4>\r\n                    <p>Antalya’nın 45 km batısında bulunan turistik belde, hareketli gece hayatıyla bölgenin eğlence merkezlerindendir. </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>TAHTALI DAĞI – TELEFERİK</h4>\r\n                    <p>Zirvesi daima karlarla kaplı Tahtalı Dağı ve Teleferik Antalya’ya yaklaşık 55 km mesafededir. Bu bölgede aynı gün içinde dört mevsimi yaşayabilirsiniz.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>SAGALASSOS</h4>\r\n                    <p>Antik Yunan Devleti Psidya’nin başkenti olan Sagalassos,  Antalya’ya 110 km uzaklıktadır. Kentin simgesi olan çeşme Barut Hotels’in katkılarıyla yeniden hayata döndürülmüş ve görülmeye değer bir eser haline gelmiştir.</p>","sub_text_en":"<h4>KALEİÇİ</h4>\r\n                    <p>It is located in old Antalya settlement. Today including entertainment centers, Kaleiçi is surrounded by 80 bush horseshoe city walls which have preserved their functionality during Hellenistic, Roman, Byzantine, Seljuk and Ottoman periods. Today, there is almost 3.000 historical houses in Kaleiçi and nearly all of them are being used. The locations meets with Yacht Port and Karaalioğlu Park.\r\n                    </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ANTALYA ARCHEOLOGY MUSEUM\r\n                    </h4>\r\n                    <p>One of the best museums of Mediterranean, Antalya Archeology Museum presents thousands of years history of the region to the visitors. </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>SİDE</h4>\r\n                    <p>55 km from Antalya, Side is a Port city. The history of Side, meaning Pomegranate dates back to 6th century B.C.\r\n                    </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ASPENDOS</h4>\r\n                    <p>Having the gorgeous and acoustic famous stage building, Aspendos, as say the Green myths, was founded by colonists arriving to Pamphylia following Trojan War. 40 km from Antalya, Aspendos today hosts many important shows, festivals and concerts. </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>DÜDEN WATERFALL </h4>\r\n                    <p>It is one of the points where Düden water falls. The biggest feature of the waterfall, 7 km from Antalya is the caves laying backwards. It is one of the rare natural beauties of the world where it is possible to observe a waterfall from behind. </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>PERGE</h4>\r\n                    <p>Located 18 km from Antalya, the antic city is very important for the Christian World. Assumed to have been founded by Hittites, Perge includes important artifacts such as Theater, Agora, Column Street, Stadium and Masthead. </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>SİLLYON</h4>\r\n                    <p>A part of Perge and Center of Christianity, the city is located 22 km east of Antalya, on a plain field between Taurus Mountains and sea with marvelous natural beauties.\r\n                    </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>TERMESSOS</h4>\r\n                    <p>One of the few cities that couldn’t be seizure by Alexander the Great, Termessos is located 30 km northwest of Antalya, on a cliffy flour 1700 meter high on Taurus Mountains. The city is famous with its graves carved from rocks and constructed like temples.\r\n                    </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>KARAİN CAVE </h4>\r\n                    <p>27 km from Antalya, Karain Cave has been used as a settlement center since 50.000 years. Archeological excavations in Karain Cave is continuing since 1946.\r\n                    </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>PHASELİS</h4>\r\n                    <p>Founded in 700 B.C., Phaselis is an ancient Lycia city. Approximately 55 km from Antalya, the antic city today hosts festivals.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>OLYMPOS (CHİMERA)</h4>\r\n                    <p>Founded in 2nd century B.C. and being a national park today, city of Olympus also includes Chimera region which has been mentioned in many myths. The regions suitable for alternative sports such as trekking, mountain biking, climbing and sea-skiing is 65 km from Antalya. </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>DEMRE (MYRA – SAİNT NİCHOLAS)</h4>\r\n                    <p>Founded in 4th century B.C., Demre is an antic Lycia city. St. Nicholas, one of the oldest churches of Christian history is located on 50 km from the antic city, 135 km from Antalya.\r\n                    </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>KAŞ (ANTİPHELLOS)</h4>\r\n                    <p>Antic Lycia city, Antiphellos is 180 km from Antalya.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>KEMER </h4>\r\n                    <p>Touristic area located on 45 km west of Antalya is one of the entertainment centers of the region with its active nightlife.  </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>TAHTALI MOUNTAIN – CABLE CAR</h4>\r\n                    <p>Tahtalı Mountain, the peak of which is always covered with snow and Cable Car is 55 km from Antalya. You can experience four seasons in this region within the same day.\r\n                    </p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>SAGALASSOS</h4>\r\n                    <p>Capital of Antic Greek State Psidya, Sagalassos is 110 km from Antalya. The symbol of the city, the fountain has been revived with the contributions of Barut Hotels and now it is a spectacular artifact. </p>","sub_text_de":"<h4>KALEİÇİ</h4>\r\n                    <p>Kaleiçi beherbergt die alte Besiedlung von Antalya und Unterhaltungszentren in sich.  Kaleiçi wird von\r\n\r\n                        Festungsmauern in Form von 80 Hufeisen umrandet, welche Kaleiçi in hellenistischen und  römischen Zeiten und in\r\n\r\n                        Zeiten des Byzanz, der Seldschuken und der Osmanen beschützt haben. Heutzutage befinden sich in Kaleiçi ca. 3.000\r\n\r\n                        historische Häuser, welche fast zur Gänze genutzt werden. Die Lokation wird mit dem Yachthafen und dem\r\n\r\n                        Karaalioğlu-Park vervollständigt.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>Archäologisches Museum in Antalya</h4>\r\n                    <p>Das archäologische Museum in Antalya, welches</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>SİDE</h4>\r\n                    <p>Die Antikstadt Side  ist eine Hafenstadt, welche 55 Kilometer nach Antalya entfernt ist. Die Bedeutung von Side\r\n\r\n                        bedeutet Granatapfel. Die Geschichte von Side reicht bis zum VI. Jahrhundert vor Christus.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ASPENDOS</h4>\r\n                    <p>Das Aspendos  wurde nach griechischen Mythen mit seiner Pracht, der Akustik und der berühmten Bühne nach dem\r\n\r\n                        Troja-Krieg von den Kolonien gegründet, welche nach Pamphylien kamen. Das Aspendos ist 40 Kilometer nach\r\n\r\n                        Antalya entfernt und ist heutzutage Gastgeber für viele wichtige Shows, Festivals und Konzerte.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>Der Düden-Wasserfall</h4>\r\n                    <p>Der Düden-Wasserfall ist eines von zwei Stellen, zu welchem der Düden fließt. Er ist 7 Kilometer nach Antalya\r\n\r\n                        entfernt und die wichtigste Besonderheit des Wasserfalls ist, dass sich hinter dem Wasserall Höhlen befinden,\r\n\r\n                        welche nach hinten ausgerichtet sind. Der Düden-Wasserfall ist eines der wenigen Naturschönheiten der Welt,\r\n\r\n                        welche von hinten betrachtet werden kann.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>PERGE</h4>\r\n                    <p>Die Antikstadt liegt 18 Kilometer weiter östlich von Antalya und ist ein sehr wichtiger Ort für Christen. Es wird davon\r\n\r\n                        ausgegangen, dass Perge von den Hethitern gegründet wurde. In der Stadt befinden sich wichtige Werke wie das\r\n\r\n                        Theater, das Agora, der Balkenweg, das Stadium  und das Silyum.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>SİLLYON</h4>\r\n                    <p>Die an Perge gebundene Stadt ist das Zentrum des Christentums und liegt 22 Kilometer östlich von Antalya. Sie\r\n\r\n                        wurde auf einer bezaubernden, ebenen Fläche mit Naturschönheiten gegründet, welche zwischen dem Taurus-\r\n\r\n                        Gebirge und dem Meer liegt.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>TERMESSOS</h4>\r\n                    <p>Termessos ist eine von wenigen Städten, welche nicht von Alexander dem Großen erobert werden konnten. Sie liegt\r\n\r\n                        30 Kilometer weiter nordwestlich von Antalya und wurde auf Felswände in  1700 Meter Höhe auf dem Taurus-\r\n\r\n                        Gebirge  gegründet. Die Stadt ist mit den in Felsen ausgehölten und in Form von Tempeln errichteten Gräbern\r\n\r\n                        berühmt.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>Karain-Höhle</h4>\r\n                    <p>Die Karain-Höhle ist 27 Kilometer von Antalya entfernt. Es wurde festgestellt, dass sie schon seit 50 Tausend Jahren\r\n\r\n                        als Siedlungsplatz gedient hat. In der Karain-Höhle werden archäologische Ausgrabungen schon seit dem Jahre 1946\r\n\r\n                        bis heute fortgesetzt.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>PHASELİS</h4>\r\n                    <p>Die antike Stadt Phaselis wurde 700 v.Chr. gegründet und sie ist eine lykische Stadt. Die antike Stadt ist 55 Kilometer\r\n\r\n                        von Antalya entfernt. Heutzutage werden Festivals in der antiken Stadt veranstaltet.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>OLYMPOS (CHİMERA)</h4>\r\n                    <p>Die antike Stadt Olympos wurde im II. Jahrhundert v.Chr. und wurde heutzutage zu einem Nationalpark\r\n\r\n                        umgewandelt. In der Stadt befindet sich Chimera/Yanartaş (brennender Stein), welcher der Grundstein für viele\r\n\r\n                        Legenden wurde. Das Gebiet ist 65 Kilometer von Antalya entfernt und es können hier viele Alternativsportarten wie\r\n\r\n                        Trekking, Mountainbike, Klettern und Wasserski betrieben werden.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>DEMRE (MYRA – SAİNT NİCHOLAS)</h4>\r\n                    <p>Die antike Stadt Phaselis wurde im IV. Jahrhundert  v.Chr. gegründet und sie ist eine lykische Stadt und ist 135\r\n\r\n                        Kilometer von Antalya entfernt. 50 Kilometer weiter befindet sich eine der ältesten Kirchen der christlichen\r\n\r\n                        Geschichte, die St. Nicholas Kirche.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>KAŞ (ANTİPHELLOS)</h4>\r\n                    <p>Der ursprüngliche Titel der lykischen Antikstadt war Antiphelllos. Sie ist 180 Kilometer von Antalya entfernt.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>KEMER </h4>\r\n                    <p>Die touristische Gemeinde liegt 45 Kilometer weiter von Antalya und ist mit dem lebendigen Nachtleben eines der\r\n\r\n                        beliebten Unterhaltungszentren des Gebietes.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>Tahtalı-Berg –Seilbahn</h4>\r\n                    <p>Der Tahtalı-Berg, dessen Spitze immer mit Schnee bedeckt ist und die Seilbahn sind 55 Kilometer von Antalya\r\n\r\n                        entfernt. In diesem Gebiet können Sie alle vier Jahreszeiten am selben Tag erleben.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>SAGALASSOS</h4>\r\n                    <p>Salagassos war die Hauptstadt des antiken, griechischen Staates Psidya. Sie ist 110 Kilometer von Antalya entfernt.\r\n\r\n                        Der Brunnen, welcher das Merkmal der Stadt ist wurde mit Unterstützung von Barut Hotels renoviert und zu einem\r\n\r\n                        sehenswerten Werk umgebaut.</p>","sub_text_ru":"<h4>КАЛЕИЧИ</h4>\r\n                    <p>Располагается в пределах старого города Анталья. Городская стена в форме подковы с\r\n\r\n                        80 башнями, окружающая Калеичи, внутри которой в наши дни расположено\r\n\r\n                        множество развлекательных центров,  выполняла функцию защиты  города в\r\n\r\n                        Эллинистическу, Римскую, Византийскую, Сельджукскую и Османскую эпоху.\r\n\r\n                        Сегодня в Калеичи находится до 3 тысяч исторических домов, и практически все они\r\n\r\n                        используются. Яхтовый порт и Караалиоглу парк прекрасно дополняют друг друга.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>АРХЕОЛОГИЧЕСКИЙ МУЗЕЙ АНТАЛИИ</h4>\r\n                    <p>Археологический музей Анталии, один из самых лучших музеев средиземноморского\r\n\r\n                        региона, предлагает своим посетителям познакомиться с многотысячелетней историей\r\n\r\n                        региона.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>СИДЕ</h4>\r\n                    <p>Сиде – это античный портовый город, расположенный на расстоянии 55 км от Анталии.\r\n\r\n                        История Сиде, название которого обозначает «гранат», простирается до 5-го века до\r\n\r\n                        н.э.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>АСПЕНДОС</h4>\r\n                    <p>Аспендос, состоящий из здания сцены, известной своей помпезностью и акустикой,\r\n\r\n                        согласно греческой легенде, был основан переселенцами, прибывшими в Памфилию\r\n\r\n                        после Троянской войны. В Аспендосе, расположенном на расстоянии приблизительно\r\n\r\n                        40 км до Анталии, сегодня проводится большое количество важных выступлений,\r\n\r\n                        фестивалей и концертов.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ВОДОПАД ДЮДЕН ШЕЛАЛЕСИ</h4>\r\n                    <p>Это одно из двух мест, куда вливается река Дюден. Самой главной особенностью\r\n\r\n                        водопада, расположенного в 7 км от Анталии, - это пещеры, простирающиеся в заднюю\r\n\r\n                        часть водопада. Это одна из крайне редких природных красот в мире, где можно\r\n\r\n                        оказаться за стеной водопада и наблюдать за ним.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ПЕРГЕ</h4>\r\n                    <p>Этот античный город, расположенный в 18 км от Анталии, имеет большое значение для\r\n\r\n                        христианского мира. В Перге, основанном, предположительно, хеттами, находятся\r\n\r\n                        такие значимые произведения искусства, как театр, агора, проспект с колоннами,\r\n\r\n                        стадион и сильон.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>СИЛЬОН</h4>\r\n                    <p>Связан с Перге, расположен в 22 км на востоке от города Анталья, является центром\r\n\r\n                        Христианства, основан на равнине, наделенной чарующей природной красотой, между\r\n\r\n                        горами Торос и морем.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ТЕРМЕССОС</h4>\r\n                    <p>Термессос, один из нескольких городов, которые не покорились Александру Великому,\r\n\r\n                        расположен в 30 км на северо-западе от Анталии, на отвесной скале высотой 1700\r\n\r\n                        метров, в горах Торос. Город славится своими гробницами, выстроенными в\r\n\r\n                        углублении скал в форме храма.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ПЕЩЕРА КАРАИН</h4>\r\n                    <p>Известно, что пещера Караин, расположенная  в 27 км от Анталии, использовалась в\r\n\r\n                        качестве жилого центра за 50 тысяч лет. В пещере Караин, начиная с 1946 года, по сей\r\n\r\n                        день ведутся археологические раскопки.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ФАЗЕЛИС</h4>\r\n                    <p>Фазелис, основанный в 700 году до н.э., - это античный город Ликии. Античный город,\r\n\r\n                        расположенный приблизительно в 55 км от Анталии, в наши дни проводит различные\r\n\r\n                        фестивали.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ОЛИМПОС (ХИМЕРА)</h4>\r\n                    <p>Античный город Олимпос, основанный во 2 веке до н.э. и представляющий собой\r\n\r\n                        сегодня национальный парк, включает территорию Химеры/Янарташ (горящие камни),\r\n\r\n                        лежащую в основе легенды. Территория, подходящая для треккинга, катания на горных\r\n\r\n                        велосипедах, восхождения в горы и для катания на морских каяках, находится всего в\r\n\r\n                        65 км от Анталии.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ДЕМРЕ (МИРА – СВЯТОЙ НИКОЛАЙ)</h4>\r\n                    <p>Демре, основанный в 4 веке до н.э., - это античный город Ликии. Проехав вперед\r\n\r\n                        примерно на 50 км от античного  города, расположенного в 135 км от Анталии, Вы\r\n\r\n                        увидите церковь Святого Николая – самую старинную церковь христианской истории.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>КАШ (АНТИФЕЛЛОС)</h4>\r\n                    <p>Это античный город Ликии, со старым названием Антифеллос, расположен в 180 км от\r\n\r\n                        Анталии.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>КЕМЕР </h4>\r\n                    <p>Это туристический городок, расположенный в 45 км от Анталии, благодаря своей\r\n\r\n                        активной ночной жизни представляет собой один из центров развлечений региона.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>ГОРА ТАХТАЛЫ – ПОДВЕСНАЯ КАНАТНАЯ ДОРОГА</h4>\r\n                    <p>Подвесная канатная дорога и гора Тахталы, вершина которой всегда покрыта снегом,\r\n\r\n                        расположены примерно в 55 км от Анталии. В этом районе за один день можно\r\n\r\n                        пережить все четыре времени года.</p>\r\n                    <p>&nbsp;</p>\r\n                    <h4>САГАЛАССОС</h4>\r\n                    <p>Сагалассос, столица античного греческого государства Псидия, расположен в 110 км от\r\n\r\n                        Анталии. Благодаря отелям Барут с источником, которые являются символом города,\r\n\r\n                        ему была возвращена жизнь и он стал произведением искусства, на которое стоит\r\n\r\n                        посмотреть. </p>","islem_zamani":"2020-11-09 22:44:57"}]