[{"id":"1","title_tr":"Neden Trend Suites?","title_en":"Why Trend Suites?","title_de":"Warum Trend Suites?","title_ru":"Почему Тренд сьют?","sub_title_tr":"İster tatil, ister iş seyahatleriniz için tüm konfor ve sıcaklığıyla Antalya’da sizi bekleyen ‘tam donanımlı’ bir eviniz var.","sub_title_en":"You have a fully equipped house in Antalya with all the comfort and ambience both for your holidays and business trips.","sub_title_de":"Sowohl im Urlaub, als auch auf Geschäftsreise haben Sie eine ‚vollausgestattete ‘ Wohnung in Antalya, welches Sie mit all seinem Komfort und seiner Wärme erwartet.","sub_title_ru":"У Вас есть «полностью оборудованный» дом , который ждет Вас в Анталии с полным комфортом и теплотой для вашего отдыха или рабочих поездок.","text_tr":"<p class=\"intro\">Çünkü bir otelden daha özgür hissettirir, <strong>size ait</strong> bir konfor sunar, seçimlerinizle baş başa bırakır. Şehirde odanız değil eviniz olsun istiyoruz. Tatilde de, iş seyahatlerinde de evdeki özgürlüğünü arayan, ev sıcaklığıyla huzur bulan özgür ruhlar için benzersiz bir konsept, eşsiz bir Trend sunuyoruz.</p>","text_en":"<p class=\"intro\">Because it makes you feel freer than a hotel; it presents a customized comfort; it leaves you alone with your own preferences. We want you to have a house not a room in the city. It is a unique concept, Trend for those looking for home freedom, home ambience in their holidays and business trips. </p>","text_de":"<p class=\"intro\">Weil Sie sich hier freies fühlen, als in einem Hotel. Es wird hier Ihnen ein spezieller Komfort geboten und Sie werden\r\n\r\n                        mit Ihren Proportionen in Ruhe gelassen. Wir wollen, dass Sie kein Zimmer, sondern eine Wohnung in der Stadt\r\n\r\n                        haben. Wir stellen ein unvergleichliches Konzept und einen einmaligen Trend zur Verfügung, in welchem\r\n\r\n                        unabhängige Seelen auch im Urlaub und auf Geschäftsreisen die Freiheit  und Bequemlichkeit in Ihren vier Wänden\r\n\r\n                        genießen können.</p>","text_ru":"<p class=\"intro\">Потому что эти жилые помещения позволяют еще больше почувствовать себя\r\n\r\n                        независимо от отеля, предлагают вам особый комфорт, оставляя вас один на один с\r\n\r\n                        вашим выбором. Мы хотим, чтобы это был не гостиничный номер, а ваш дом. Для\r\n\r\n                        свободных духом людей, которые на отдыхе и в рабочих поездках ищут независимость\r\n\r\n                        и свободу, как в своем доме, и для которых домашний уют приносит спокойствие, мы\r\n\r\n                        предлагаем бесподобный тренд.</p>","islem_zamani":"2020-11-09 21:54:34"}]