[{"id":"1","text_tr":"<p><strong>Trend Suites</strong>’te, 60 m² büyüklüğünde 12 adet, 50 m² büyüklüğünde 4 adet 1+1 daire bulunuyor. Talep ve tercihlerinize göre şekillenmiş alternatifli konaklama seçeneklerinin tamamında; “sahip olma, konfor ve rahatlık” anlayışı öne çıkıyor.</p>\r\n                <p>Evinizin sıcaklığını bulacağınız dairelere dilediğinizce yerleşecek, Antalya’ya dair ne varsa yaşama imkanına sahip olacaksınız.</p>\r\n                <p>Odalar ve konsept ile ilgili detaylı taleplerinizde lütfen bizimle iletişime geçiniz.</p>","text_en":"<p>There are 12 flats, each 60 m² in size and 4 flats, each 50 m² in size having 1+1 rooms in Trend Suites. “Owning, comfort and convenience” understanding is important in all alternative accommodation options customized for your demands and preferences.\r\n                        </p>\r\n                        <p>You may settle in these flats where you will find the convenience of your home and have the chance to experience everything of Antalya.\r\n                        </p>\r\n                        <p>Please contact us for your detailed demands on rooms and concept.\r\n                        </p>","text_de":"<p>Wir verfügen über insgesamt 12 Stück Trend Suites mit einer Fläche von 60 m² und 4 Stück 1+1 Wohnungen mit\r\n\r\n                            einer Fläche von 50 m². Die alternativen Übernachtungsmöglichkeiten werden ganz nach Ihren Forderungen und\r\n\r\n                            Wünschen ausgerichtet. Hier wird werden die Themen ‚besitzen, Komfort und Behaglichkeit‘ hervorgehoben.</p>\r\n                        <p>Sie können in die Wohnungen, in welchen Sie die Wärme Ihrer eigenen Wohnung finden werden nach Wunsch\r\n\r\n                            einziehen und alles Mögliche von Antalya erleben können.</p>\r\n                        <p>Für detaillierte Wünsche bezüglich der Zimmer und des Konzepts bitten wir Sie sich mit uns in Verbindung zu setzen.</p>","text_ru":"<p>В Тренд сьют находится 12 квартир площадью 60 м² и 4 квартиры 1+1 площадью 50 м².\r\n\r\n                            Во всех вариантах проживания, подобранных в соответствии с вашими требованиями и\r\n\r\n                            пожеланиями, в основе лежит понимание, что значит “быть хозяином, комфорт и\r\n\r\n                            удобство”. Разместившись в квартирах, где вы найдете домашнее тепло и уют, вы\r\n\r\n                            сможете воспользоваться всеми возможностями, которыми располагает Анталья.\r\n\r\n                            Пожалуйста, обращайтесь к нам с подробной информацией о пожеланиях относительно\r\n\r\n                            комнат и концепции</p>","islem_zamani":"2020-11-10 00:03:44"}]